var doctorArr = [
    {
        "doctorName": "张树栋",// 名字
        "academicTitle": "主任医师",// 职称
        "speciality": "腹腔镜、经皮肾镜、输尿管软镜技术，尤其擅长各类复杂疑难的腹腔镜肾部分切除术。对肾癌、前列腺癌、膀胱癌、肾盂癌、腹膜后肿瘤、肾上腺肿瘤、复杂尿路结石、前列腺增生、肾积水、肾结核等疾病的诊治有较丰富的临床经验。 专注于肾癌、前列腺癌、膀胱癌、腹膜后肿瘤、肾上腺肿瘤、肾结石的微创手术治疗，擅长完全腹腔镜肾癌根治并下腔静脉癌栓取出术、各类复杂疑难的腹腔镜肾部分切除术、保留性神经的腹腔镜前列腺癌根治术、腹腔镜腹膜后肿瘤切除术、经脐单孔腹腔镜肾癌根治术、复杂的经皮肾镜及输尿管软镜碎石术、经尿道激光前列腺剜除术。在全国微创学组年会、新视野国际泌尿外科论坛、全国感染学组年会、全国泌尿外科微创技术研讨会、北京市泌尿外科年会、3D 腹腔镜泌尿外科技术研讨会、各省市泌尿外科年会等学术会议中多次做手术演示，在全国120余家省市级医院会诊手术。",// 专业/擅长
        "synopsis": "张树栋，山东滨州人，中共党员，医学博士。毕业于北京大学医学部临床医学专业，师从著名泌尿外科专家马潞林教授，毕业后在北京大学第三医院泌尿外科历任住院医师、住院总医师、主治医师、副主任医师、主任医师。从事泌尿外科临床医疗、教学和科研工作。现任我院泌尿科学术带头人后备人选、肿瘤微创组组长、国内多家医院客座教授。2012 年获奥地利财政部博士后研究基金资助在维也纳大学总医院做博士后研究；同年获香港大学李嘉诚医学院郑裕彤博士奖助金资助在香港玛丽医院任“Clinical Fellow”。获中华医学科技奖三等奖、教育部高校优秀科研成果二等奖、北医三院技术创新二等奖等多项荣誉。曾先后到美国Mayo Clinic、Cleveland Clinic、哈佛大学附属麻省总医院、南加州大学Keck医院、西班牙Fundacio Puigvert医院、伦敦Guy's Hospital、伦敦Royal Marsden医院、牛津大学附属医院、新加坡中央医院与国立大学医院、香港威尔斯亲王医院等访问学习。\
学术兼职：中国泌尿男科医学技术与装备创新联盟（CUAIC）副秘书长兼科学技术委员、中国抗癌协会泌尿男生殖系肿瘤专业委员会微创组副组长、北京市健康促进会泌尿外科分会青年委员会副主任委员、中华医学会泌尿外科分会国际交流委员会委员、中华泌尿外科杂志通讯编委、北京市自然科学基金评审专家、中国研究型医院学会微创外科学专业委员会常务委员、中国医师协会泌尿外科分会青年委员、中国医师协会内镜医师分会泌尿腔镜专委会委员、中国抗癌协会泌尿男生殖系肿瘤专业委员会青年委员、Current Opinion in Urology 中文编委、Journal of Endourology 审稿专家、国际尿石症联盟青年委员、国际泌尿外科学会（SIU）会员、中国医疗保健国际交流促进会泌尿生殖专业委员会委员、北京大学医院管理研究中心临床学科同行评议专家、北京大学学报（医学版）特邀编委、腹腔镜外科杂志编委、泌尿外科杂志（电子版）编委、《手术》电子杂志编委、中华腔镜外科杂志通讯编委、中国组织工程研究杂志审稿专家、中华临床医师杂志特约编辑、中国初级卫生保健基金会项目指定医生等。",// 简介
        "hospital": "北京大学第三医院",// 医院
    },
    {
        "doctorName": "高瞻",// 名字
        "academicTitle": "主任医师",// 职称
        "speciality": "中西医结合治疗前列腺疾病（前列腺炎、前列腺增生）、中晚期前列腺癌、中晚期膀胱肿瘤、男性性功能障碍、阳痿、早泄、老年女性膀胱炎、泌尿系结石、尿路感染、尿失禁。中老年养生保健。",// 专业/擅长
        "synopsis": "高瞻，男，中国中医科学院西苑医院泌尿外科主任，主任医师，博士研究生。北京中医药大学副教授，硕士生导师。中国中医科学院中青年名中医，第二届首都优秀中青年中医师。中国性学会中医性学专业委员会常委，中国医师协会中西医结合医师分会男科专家委员会委员，中国中西医结合学会泌尿外科专业委员会全国青年委员，北京中西医结合学会泌尿外科专业委员会委员兼秘书，中国医师协会养生专业委员会委员。北京市青联委员，海淀区青联委员。擅长运用中、西医两法诊治泌尿外科常见病、疑难病。\
        运用中西医结合治疗方法，临床疗效独特，深得患者好评。在本科老专家经验基础上，总结泌尿疾病的辨证论治和专病专方思路。并拟定了医院专病门诊协定方，应用于前列腺疾病（炎症、增生、肿瘤）、尿石症、泌尿系肿瘤、泌尿系感染等，疗效显著。对泌尿外科疑难病如慢性前列腺炎、前列腺增生、前列腺癌、老年女性膀胱炎、上尿路结石辨证论治规律如湿热、虚实夹杂等有很好的把握。熟练掌握各类开放手术和腔内泌尿外科手术技术；创立B超定位体外冲击波碎石中心，年碎石1000余人次，与中药排石相结合，排石率达90%。熟练应用经皮肾镜、输尿管镜等内镜取石手段处理各种结石。承担多项中医药治疗前列腺疾病的临床疗效评价研究课题。发表论文四十余篇，主编论著四部。长期担任北京中医药大学7年制硕士班、港台班及中国中医科学院西学中班中医外科学及西医外科学主讲。",// 简介
        "hospital": "中医科学院西苑医院",// 医院
    },
    {
        "doctorName": "高瞻",
        "academicTitle": "主任医师",
        "speciality": "泌尿外科腹腔镜等微创手术治疗，擅长肾移植手术及各种疑难肾移植术后并发症的治疗",
        "synopsis": "韩修武，男，医学博士，副教授，主任医师，硕士研究生导师。首都医科大学附属北京朝阳医院西区泌尿外科主任。中国医师协会泌尿外科分会会员，北京市药监局医疗器械评审专家委员会会员，北京市医疗事故鉴定专家组成员，海淀区医疗事故鉴定专家组成员。《中华临床医师杂志》审稿专家,UpToDate临床顾问中文版翻译专家。The Journal Nephrology & Renal Therapy，Annals of Transplantation（SCI）特约审稿专家。1988年毕业于安徽医科大学医学系。2005年任首都医科大学附属北京世纪坛医院泌尿外科副主任，肾移植中心主任。2002年在美国明尼苏答和匹兹堡大学器官移植中心进修器官移植。从事泌尿外科临床工作28年。近年来潜心钻研泌尿外科腹腔镜手术。能熟练应用腹腔镜完成肾上腺摘除术，肾癌根治术，肾癌部分切除术，半尿路切除术，肾盂成形术，前列腺癌根治术，膀胱癌根治术等。Mini腹腔镜（3mm ）应用的开拓者，使泌尿外科手术更加微创。计主持完成肾移植手术600余例，包括活体肾移植、儿童肾移植、多次复杂、高致敏患者肾移植。国内国际腹腔镜肾移植技术开拓性研究者之一。成功完成首例腹腔镜自体肾移植术和国内首例腹腔镜肾移植术（赵永伟教授合作）。擅长处理肾移植术后各种疑难并发症，肾移植术后肿瘤的诊断和治疗。兼任河北省肃宁县人民医院泌尿外科名誉主任。两次应邀参加中央电视台举办的有关亲属肾移植讲座。参加编写泌尿外科专业书籍4部。英文专业书籍（副主编，The Surgery for Kidney Transplantation）在澳大利亚出版发行。主译英文书籍1部。获北京市科技成果一等奖一项。发表学术论文50余篇；包括Sci论文5篇。获医学临床实用型发明专利2项。",
        "hospital": "首都医科大学附属北京朝阳医院",
    },
    {
        "doctorName": "张耀光",
        "academicTitle": "主任医师",
        "speciality": "膀胱起搏器手术治疗膀胱过度活动症、急迫性尿失禁、尿潴留、神经源性膀胱、尿频尿急，间质性膀胱炎/盆底疼痛综合征等。 吊带手术治疗女性压力性尿失禁、 腹腔镜治疗前列腺癌、肾（盂）癌、膀胱癌、输尿管癌、肾上腺肿瘤、输尿管狭窄等疾病。",
        "synopsis": "张耀光教授，医学博士、主任医师、北京大学医学部副教授、硕士生导师。兼任中华医学会泌尿外科学分会青年委员会副主任委员、中华泌尿外科尿控学组秘书、女性泌尿外科学组委员、北京市尿控学组副组长、中华泌尿外科“压力性尿失禁诊治指南”的编委兼秘书。从事泌尿外科20余年，曾在英国国王大学医院泌尿外科、美国北卡WAKE森林大学医院进行临床交流访问。至今发表专业论文20余篇、撰写《前列腺疾病理论基础与临床实践》专著。对泌尿外科常见病的诊治有着较为丰富的经验，能够独立开展普通泌尿外科常规手术。自2006-2007年在英国、丹麦、德国接受腹腔镜培训后，主攻泌尿外科腹腔镜技术，能够应用腹腔镜完成肾癌、肾盂癌、输尿管根治术、巨大肾上腺切除术、膀胱根治术、前列腺癌根治术等手术。\
近年来开展经阴道尿道中段无张力悬吊术治疗女性压力性尿失禁；骶神经电调节（膀胱起搏器）疗法治疗严重的尿频尿急、间质性膀胱炎、无梗阻性尿潴留和大便失禁、严重便秘；单孔腹腔镜手术；男性尿道人工括约肌等新手术新技术。 已负责举办全国女性压力性尿失禁医生培训班5期，为来自全国的近150名医生提供手术技巧和理论的培训。\
　2011年负责开展的“腹腔镜膀胱癌根治术”项目荣获卫生部北京医院临床技术创新奖（局级）三等奖、2012年负责开展的“女性压力性尿失禁的手术治疗新技术”荣获北京医院临床新技术创新奖（局级）一等奖；2013年度负责的“骶神经电调节器植入术（膀胱起搏器）在严重尿急尿频、盆底疼痛综合症中的应用”荣获北京医院临床新技术创新奖（局级）三等奖，“膀胱起搏器在盆地功能障碍疾病中的应用”荣获全国年会大会发言优秀论文奖。另外曾荣获北京市科委科技新星奖、中华医学会泌尿外科学分会青年医师学术论坛优秀论文奖、北京大学第五临床医学院优秀教师、卫生部北京医院优秀教师等多项殊荣。",
        "hospital": "北京医院",
    },
    {
        "doctorName": "张亚群",
        "academicTitle": "副主任医师",
        "speciality": "泌尿系统肿瘤的微创治疗，前列腺增生的激光微创治疗，泌尿系结石微创手术。女性尿失禁，男性勃起功能障碍的药物和手术治疗。",
        "synopsis": "张亚群，医学博士，北京医院泌尿外科副主任医师，中华医学会男科学分会青年委员。北大医学部讲师，《中国男科疾病诊断治疗指南》编审委员会专家成员。中国泌尿外科学院（CSU，Chinese School of Urology）单孔腹腔镜培训班指导教师。第一届中欧泌尿外科住院医师培训项目讲师团成员，中欧国际青年医生技能大赛评委。曾于美国UCLA、MD Anderson癌症中心、韩国AMC医学中心学习。在《中华泌尿外科杂志》等发表论文多篇。参与编撰专著《泌尿生殖系肿瘤外科学》、《实用老年病学》等。擅长腹腔镜和内腔镜治疗泌尿生殖系统肿瘤、经尿道前列腺激光剜除手术、输尿管镜治疗泌尿系结石、女性压力性尿失禁、男性勃起功能障碍的手术治疗。",
        "hospital": "北京医院",
    },
    {
        "doctorName": "吴春军",
        "academicTitle": "副院长",
        "speciality": "不详",
        "synopsis": "不详",
        "hospital": "北京市和平里医院",
    },
    {
        "doctorName": "李永光",
        "academicTitle": "副主任医师",
        "speciality": "钬激光前列腺剜除术，钬激光膀胱肿瘤切除术;腹腔镜肾动脉阻断肾部分切除术，腹腔镜肾盂癌半尿路切除术，腹腔镜肾切除术，腹腔镜肾上腺肿瘤切除术，腹腔镜肾囊肿开窗术，腹腔镜肾盂切开取石，腹腔镜输尿管切开取石术，腹腔镜精索静脉高位结扎术;经尿道前列腺电切术，经尿道膀胱肿瘤电切术，经皮肾镜碎石术等",
        "synopsis": "泌尿外科主任，副主任医师、泌尿外科硕士、中华医学会泌尿外科专科医师，2008取得中华医学会泌尿外科腔镜执照。师从著名的泌尿外科专家贵阳医学院附属医院泌尿外科主任石家齐教授。先后到广州中山大学附属医院华南微创培训班、北京大学人民医院，北京301医院学习，深得全国著名的泌尿外科专家张旭教授、李建兴教授、黄健教授、李逊教授、刘春晓教授等指导，在腹腔镜、经皮肾镜及钬激光前列腺剜除术等方面有较深造诣。",
        "hospital": "贵航贵阳医院",
    },
    {
        "doctorName": "刘明",
        "academicTitle": "主任医师",
        "speciality": "泌尿系结石、前列腺增生症、膀胱癌、肾癌、输尿管癌、肾上腺肿瘤",
        "synopsis": "泌尿外科副主任，泌尿外科二区主任（兼），副教授，潍坊医学院硕士研究生导师，兼任山东省医师协会泌尿外科分会委员，潍坊市泌尿外科学会副主任委员。1991年毕业于山东医科大学临床医学系六年制英语班，2003年获得外科学硕士学位，多次到北京大学、武汉同济医院进修学习。主要从事泌尿、男性学、肾脏移植等各种疾病的诊断和治疗，包括泌尿系肿瘤、结石、外伤、前列腺疾患、肾脏移植以及男性性功能障碍等, 膀胱全切及全切后各种术式的尿流改道的研究及临床应用，达到国内领先水平。特别是能及时认识并掌握泌尿科的新技术新项目，近几年配合医院和科室开展了微创治疗新技术，例如腹腔镜在泌尿外科的应用、前列腺电切等腔内治疗以及钬激光在泌尿外科的应用等，达到国内先进水平。 ",
        "hospital": "首都医科大学附属北京朝阳医院",
    },
    {
        "doctorName": "臧运江",
        "academicTitle": "主任医师",
        "speciality": "擅长各种疑难复杂的腹腔镜微创（包括3D）手术如腹腔镜下膀胱根治性切除术、前列腺根治性切除术等、经皮肾镜手术、激光手术（结石、前列腺、尿道狭窄）、各种复杂的开放手术等。科室能开展各种泌尿系统疾病的研究和治疗，目前已具备解决本专业领域各种疑难疾病的能力，能独立完成泌尿外科各种高难度微创及开放手术",
        "synopsis": "臧运江，男，主任医师，1991年7月10日毕业于山东医科大学临床医疗系六年制英语班，临床医学专业。多次在北京大学第一临床医院泌尿外科、武汉同济医院进修学习。主要从事泌尿、男性学、肾脏移植等各种疾病的诊断和治疗，包括泌尿系肿瘤、结石、外伤、前列腺疾患、肾脏移植以及男性性功能障碍等, 尤其擅长泌尿外科各种腔镜微创治疗。参与或主导8项科研，分获省、市科技进步奖。发表论文20余篇。",
        "hospital": "潍坊市人民医院",
    },
    {
        "doctorName": "刘跃新",
        "academicTitle": "主任医师",
        "speciality": "膀胱肿瘤,前列腺癌,前列腺炎.泌尿系结石",
        "synopsis": "现任北京同仁医院外科中心办公室主任，教授，研究生导师。现任外科教研室主任 、大外科党支部书记，兼任北京医学会医疗事故鉴定委员会专家、北京中西医结合泌尿外科学会副主任委员、北京泌尿外科学会微创学组委员。在前列腺疾病、膀胱肿瘤、前列腺癌 、肾及肾上腺疾病、泌尿系结石、男性不育等疾病的诊治方面有深入研究。擅长各类经尿道手术、腹腔镜手术以及较复杂的开放手术。在国外期刊以及《中华泌尿外科杂志》等权威学术刊物上发表学术论文二十余篇，主编国家十二五规划教材《外科学》、主编《实用泌尿外科手术学》、主译《泌尿外科手册》。学术兼职：兼任北京医学会医疗事故鉴定委员会专家、中国中西医结合泌尿外科学会委员、北京中西医结合泌尿外科学会副主任委员、中国医师学会中西医结合泌尿外科专家委员会委员、北京泌尿外科学会微创学组委员。",
        "hospital": "北京同仁医院",
    },
    {
        "doctorName": "满立波",
        "academicTitle": "主任医师",
        "speciality": "擅长膀胱癌、肾癌、前列腺癌根治性手术、泌尿系结石的微创治疗。前列腺增生的微创治疗。复杂泌尿系统损伤的诊治",
        "synopsis": "九三学社社员、北京市西城区政协委员、中华慈善总会肾癌援助项目注册医生、北京抗癌协会泌尿男生殖系肿瘤专业委员会委员、中华医学会医疗鉴定专家库成员、中国性医学专业委员会常委、北京市医疗事故鉴定专家组成员、北京医师协会泌尿外科专科分会理事、中华医学杂志、中华泌尿外科杂志审稿人、 中国北方泌尿系结石病防治基地专家组委员。被选派赴美、赴台参加过“中国泌尿外科医师将才工程”培训。酷爱临床工作，曾获全国优秀青年志愿者等称号。擅长膀胱癌、肾癌、前列腺癌根治性手术、泌尿系结石的微创治疗。前列腺增生的微创治疗。复杂泌尿系统损伤的诊治。",
        "hospital": "北京积水潭医院",
    },
    {
        "doctorName": "侯垒",
        "academicTitle": "主任医师",
        "speciality": "治疗泌尿生殖系肿瘤、结石及各种男性病、性传播疾病、精通腹腔镜下肾囊肿切除、肾癌根治及输尿管镜下碎石术。",
        "synopsis": "1984年毕业于白求恩医科大学。擅长治疗泌尿生殖系肿瘤、结石及各种男性病、性传播疾病、精通腹腔镜下肾囊肿切除、肾癌根治及输尿管镜下碎石术。曾在北京医科大学泌尿外科研究所、301医院及北京友谊医院学习。撰写并发表专业论文16篇",
        "hospital": "北京航天总医院",
    },
    {
        "doctorName": "高玉杰",
        "academicTitle": "主任医师",
        "speciality": "泌尿外科各种开放和腔镜手术，尤其在钬激光治疗前列腺疾病、膀胱肿瘤、泌尿系统结石方面在国内处于领先水平。",
        "synopsis": "硕士，泌尿外科副主任。擅长泌尿外科各种开放和腔镜手术，尤其在钬激光治疗前列腺疾病、膀胱肿瘤、泌尿系统结石方面在国内处于领先水平。",
        "hospital": "北京航天总医院",
    },
    {
        "doctorName": "杨勇",
        "academicTitle": "主任医师",
        "speciality": "前列腺增生和膀胱肿瘤2微米激光微创手术、前列腺癌放射性粒子植入术及复杂开放手术、男科疾病（阳痿、早泄等）、尿道疾病。",
        "synopsis": "毕业于白求恩医科大学、协和医科大学研究生院。2012.03～至今，就职于解放军总医院第一附属医院泌尿外科；1996.05～2012.2就职于解放军总医院泌尿外科；1985.09～1996.04就职于北京协和医院外科、泌尿外科。\
从事泌尿外科临床工作30余年，专业理论知识全面、技术水平扎实。2015年4月，组织成立304医院男科疾病诊疗平台，开展各类男性疾病诊疗工作。2006年开始，国内率先应用2 微米（铥）激光治疗良性前列腺增生和膀胱肿瘤，经治患者2000余例，部分成果发表于“Journal of Urology”，并作为当期封面报道。2006年开始开展腹腔镜手术治疗泌尿系肿瘤，2016年开展机器人辅助下腹腔镜手术，同时保持经典的开放手术技术治疗复杂的泌尿外科肿瘤等疾病。2000年始，开展多种尿道手术，如尿道成型、尿道狭窄内切开、复杂性尿道狭窄的组织替代治疗并积极开展相关基础科研向临床转化的研究。\
主持承担包括国家自然科学基金面上项目、北京市科技攻关项目、首都特色临床应用研究、吴阶平临床专项基金、军队“十一五”面上课题等各项科研基金，在研经费100余万元。以第一作者或通讯作者发表学术论文40余篇，其中SCI收录论文14篇。以第一完成人获总后勤部军队医疗成果三等奖、解放军总医院医疗成果二等奖（2次）；以第二完成人获华夏医学一等奖。连续3年，获评中国医师百强榜前列腺微创治疗领域Top10。现任中国医师协会男科医师分会常委、中国医促会泌尿生殖专业委员会常委、全军泌尿外科学会前列腺学组委员、北京医学会肿瘤微创学组委员、中华外科杂志编委、微创泌尿外科杂志编委。",
        "hospital": "中国人民解放军总医院第一附属医院(304)",
    },
    {
        "doctorName": "徐涛",
        "academicTitle": "主任医师",
        "speciality": "泌尿系统肿瘤，包括各种复杂的肾癌、肾上腺瘤、膀胱癌、前列腺癌等的诊断及治疗，尤其是腹腔镜微创手术治疗；以及结石、梗阻、前列腺肥大等其他常见疾病的诊治。",
        "synopsis": "医学博士，主任医师，教授（二级），博士生导师。\
目前主要从事泌尿系统肿瘤的基础、临床研究及临床工作，尤其是各种复杂肿瘤的微创手术治疗。作为课题负责人主持十余项国家及省部级基金，在SCI期刊和国家统计源杂志发表论文160余篇，研究结果多次被AUA、WTC、ICS等国际学术年会选定为会议发言。主编《前列腺癌药物治疗》、《前列腺癌患者手册》、《肾移植患者管理手册》，主译《临床鉴别诊断手册》、《男性肿瘤与性》等多部学术著作。\
学术兼职：中华医学会泌尿外科分会基础学组委员、国际交流委员会委员、中华医学会医学科学研究管理学分会委员、中国医师协会泌尿外科医师分会委员、中国医师协会泌尿外科医师分会肿瘤专业委员会委员、中国中西医结合学会精准医学专业委员会常委、中国抗癌协会泌尿男生殖系肿瘤专业委员会委员、中国研究型医院学会生物治疗专业委员会肾癌学组委员、中国医学装备协会医学实验室装备与技术分会第三届理事会常务理事、北京医学会泌尿外科分会肿瘤学组委员、北京医学奖励基金会泌尿外科专家委员会秘书长、 北京健康促进会泌尿外科分会副主任委员。\
《Current Opinion in Urology（中文版）》副主编，《临床泌尿外科杂志》、《现代泌尿外科杂志》、《实用医学杂志》、《协和医学杂志》编委。",
        "hospital": "北京大学人民医院",
    },
    {
        "doctorName": "刘士军",
        "academicTitle": "主任医师",
        "speciality": "腹腔镜治疗泌尿系统疾病",
        "synopsis": "刘士军，男，50岁，汉族，江苏籍，1989年毕业于北京医科大学，工作单位是北京大学人民医院泌尿外科，目前职称主任医师，副教授。出诊时间每周二下午和周四上午，专业特长2003年起从事腹腔镜治疗泌尿系肿瘤，目前擅长：腹腔镜肾癌根治性肾切除术，腹腔镜保留肾单位肾部分切除术，腹腔镜孤立肾肾癌保留肾单位肾部分切除术，腹腔镜双肾癌保留肾单位肾部分切除术。腹腔镜肾盂癌，输尿管癌根治性切除术。后腹腔镜肾盂成型术，经腹腔或腹膜外腹腔镜前列腺癌根治性切除术，腹腔镜根治性膀胱全切回肠原位膀胱术，腹腔镜阴茎癌腹股沟淋巴结清扫术，腹腔镜睾丸癌腹膜后淋巴结清扫术。2微米激光治疗膀胱肿瘤和前列腺增生症。",
        "hospital": "北京大学人民医院",
    },
    {
        "doctorName": "张争",
        "academicTitle": "副主任医师",
        "speciality": "前列腺癌、膀胱癌、肾癌及肾上腺肿瘤的腹腔镜及内镜微创手术治疗。",
        "synopsis": "张争，男，副主任医师，长期从事泌尿系统及男生殖系统肿瘤的诊断及治疗，特别是前列腺癌、膀胱癌、肾癌、肾盂癌、输尿管癌及肾上腺肿瘤的腹腔镜及内镜微创手术治疗。",
        "hospital": "北京大学第一医院",
    },
    {
        "doctorName": "王钢",
        "academicTitle": "主任医师",
        "speciality": "胃肠道肿瘤规范化治疗，乳腺疾病的诊治及腹壁疝等的微创治疗。",
        "synopsis": "毕业于内蒙古医学院。从事外科临床及教学工作近20年，在胃肠、肝胆胰脾，乳腺疾病等方面积累丰富的临床经验。并在北京肿瘤医院、北大医院等多次进修学习胃肠道及乳腺肿瘤治疗和微创治疗技术，擅长胃肠道肿瘤规范化治疗，乳腺疾病的诊治及腹壁疝等的微创治疗，在国内学术期刊发表论文10余篇。",
        "hospital": "北京航天总医院",
    },
    {
        "doctorName": "徐啊白",
        "academicTitle": "副主任医师",
        "speciality": "1.泌尿系肿瘤（膀胱癌、前列腺癌、肾癌、肾上腺肿瘤）的微创外科治疗 2.前列腺增生症解剖性剜除术（激光、双极） 3..小儿膀胱/前列腺横纹肌肉瘤的微创外科治疗 4. 前列腺癌的早期诊断 5. 输尿管软镜技术 6. 排尿功能异常的诊治 7. K粉（氯胺酮）性膀胱炎的诊断和微创治疗 8. 泌尿单孔腹腔镜手术",
        "synopsis": "徐啊白，南方医科大学珠江医院泌尿外科副主任\
医学博士，硕士研究生导师，副主任医师。\
从事泌尿外科临床工作15年。2009年在瑞典隆德大学（LUND University）做高级访问学者。主持广东省自然科学基金1项，广东省泌尿外科重点实验室开放课题1项，参加国家和省级科研课题5项，参编《实用经尿道手术学》，发表学术论文20余篇， SCI收录11篇，其中以第一作者或共同第一作者发表的SCI 5篇。",
        "hospital": "南方医科大学珠江医院",
    },
    {
        "doctorName": "王旭光",
        "academicTitle": "主任医师",
        "speciality": "肾上腺、肾脏、输尿管、膀胱、前列腺、尿道及男性生殖系统疾病的诊断和治疗，包括各种开放手术和微创手术",
        "synopsis": "师从于天津医科大学第二医院孙光教授，2003年获泌尿外科硕士学位。从事泌尿外科工作18年，具备扎实的泌尿外科专业技能，尤其擅长前列腺、泌尿系结石微创治疗和男科疾病的诊治，已在国家核心期刊发表论文10余篇，获省级科研三等奖一项。",
        "hospital": "天津中医药大学第二附属医院",
    },
];
// 核心医院
var hospitalArr = [
    {
        "hospitalName": "北京大学积水潭医院",
        "hospitalUrl": "http://www.jst-hosp.com.cn/",
        "introduce": "北京积水潭医院是一家王府花园式医院。\

这里曾是元代大运河终点上樯帆林立的码头——“积水潭港”，也是清朝延续了二百多年的“棍贝子府”。\

1956年1月28日，昔日的王府旧址，诞生了北京积水潭医院。半个多世纪过去了，坐拥一泓碧水的积水潭，已发展成为以骨科和烧伤科为重点学科的三级甲等综合性医院。2017年有职工3000多人。床位1500张，其中新街口院区1000张，回龙观院区500张。\

北京积水潭医院以显著的医疗特色和医、教、研、防综合实力成为北京大学第四临床医学院。其脊柱外科、创伤骨科、矫形骨科、手外科、小儿骨科、骨肿瘤科、运动医学科和烧伤科的医疗技术达到世界及国内领先水平。医院设有北京市创伤骨科研究所、北京市烧伤研究所、北京市手外科研究所、北京创伤烧伤抢救中心、北京市骨科疾病研究治疗中心，全国计算机辅助外科学会和计算机辅助外科研究和应用中心也设在该院。\

北京积水潭医院在历次国家发生重大火灾事故和地震等自然灾害的成批伤救治中，为保护人民的生命安全做出了巨大的贡献。2008年5月12日，在四川汶川地震现场，温家宝总理熟悉而肯定地说：“积水潭医院骨科是最强的!”\

受国家卫计委的委托医院承办骨科和烧伤科进修班，截至到2014年已培养进修医生5000多人，他们遍布祖国的大江南北。2001年，我国第一个“骨科培训中心”在北京积水潭医院成立;2007年12月，中国第一个分子骨科实验室投入使用;2008年，亚洲最大的数字化手术室接待患者;2008年9月，经英国爱丁堡皇家外科学院与香港骨科医学院联合认证的中国大陆首家积水潭骨科专科医师培训中心成立。2016年，年手术量达到5万多例，居同等规模医院的亚洲之最，其中骨科手术突破4万例，居世界第一。\

2013年1月28日，北京积水潭医院回龙观院区正式建成。院区有内科、普外科、心外科、泌外科、妇产科、儿科、骨科、五官科、康复科、感染疾病科、内镜中心、中医科、ICU、CCU、RICU、EICU、数字化手术室等临床科室和放射科、检验科、血库等医技科室。\

放射科配置了国内先进的核磁、CT、血管造影机、乳腺机等。有16间手术室，其中6间是数字化手术室，实现与新街口院区和国、内外的远程视频互动。门诊楼所有诊室全部是医生与患者“一对一”的独立空间。病人通道与医护通道分开。院区设计突出科学与人文。\

中华医学会骨科学分会原主任委员、脊柱外科教授田伟院长率领骨科专业团队，联手北京航空航天大学、北京天智航医疗科技股份有限公司及中国科学院深圳先进技术研究院，医工企联合攻关十年，提出了计算机辅助脊柱外科微创手术(CAMISS)的理念，创建了以影像导航和机器人技术为核心的“天玑”智能骨科导航手术体系。该系统拥有完全自主产权，是真正意义上的中国制造产品，是国际上唯一能够开展脊柱全节段(颈椎、胸椎、腰椎、骶椎)、骨盆及四肢骨科手术的骨科机器人系统，误差不到1毫米，性能指标达到国际领先水平。2015年荣获国家科学技术进步二等奖。2016年在全国“十二五”科技成果展上被评为“十三项标志性成果”之一，受到党和国家领导人的视察和肯定。\

田伟院长作为国内外医学领域知名的骨科专家，在他的带领下，全院职工坚持医改方针和“精诚、精艺、精心”的院训，践行“以人为本，增强品牌优势，提升综合实力，建设学院型医院”的发展思路。努力实现“国际知名、国内著名、区域优势”的战略目标，医院正在为人民的健康事业不断地做出新的更大的贡献。",
    },{
        "hospitalName": "南方医科大学珠江医院",
        "hospitalUrl": "http://www.zjyy.com.cn/",
        "introduce": "南方医科大学珠江医院是国家重点大学南方医科大学(原第一军医大学)的第二附属医院、第二临床医学院，坐落在广州市美丽的珠江南畔，是一所集医疗、教学、科研为一体的三甲综合性医院。\

医院创建于1947年，历经华中军区后方医院、福州军区野战医院、第一军医大学附属医院等发展阶段，2004年8月，随第一军医大学整体移交广东省。\

医院现占地面积9.8万平方米，建筑面积31.5万平方米。编设专业科室54个，教研室30个，核定床位2000张，儿科分院即将建成。是全国首批“三级甲等”医院、国家“十二五”首批综合实力品牌医院、国家卫计委国际紧急救援中心网络医院、公立医院改革对口联系医院、国家“爱婴医院”、广东省首批社会医疗保险和社会工伤保险指定医疗机构、广州市医疗保险定点医疗机构最高信用等级评定“AAA”级单位，医院先后被评为全国百家改革创新医院、全国首批军民共建社会主义精神文明先进单位、全军“白求恩杯”优质服务先进单位、广东省用户满意工程先进单位、国家级“青年文明号”标兵示范单位，荣获全国“五一”劳动奖状。\

医院在神经外科、骨科、儿科、耳鼻咽喉科、心血管内科、肿瘤科、泌尿外科等领域形成了鲜明技术特色，优势技术达到了国际、国内领先水平。拥有国家临床重点专科2个（儿科、神经外科），国家重点培育学科1个（骨科），国家中医药管理局重点学科1个（中医科），广东省临床重点专科23个（心血管内科、骨科、妇科、新生儿科、重症医学科、神经外科、儿科重症、神经内科、内分泌科、普通外科、泌尿外科、检验医学科、儿科、胸心外科、肾内科、消化内科、医学影像科、肿瘤科、眼科、临床护理、康复医学科、呼吸内科 、血液内科），广东省医疗质量控制中心2个（颅脑外科、高压氧），广东省重点学科7个，省级重点实验室2个，省“五个一科教兴医工程”重点专科1个。\

医院拥有国家级、省级培训、干预基地9个（卫生部专科医师培训基地、卫生部全科医师培训基地、卫生部冠心病介入诊疗培训基地、卫生部首批四级妇科内镜手术培训基地、卫生部脑卒中筛查与防治工程项目基地、中残联康复人才培训基地、全国神经外科医师培训基地、全国康复医师专科培训基地、广东省住院医师规范化培训基地）。临床医学是国家特色专业、广东省名牌专业及博士学位授权一级学科，设有国家临床医学博士后科研流动站。\

创建于1985年的医院谊侨楼特需医疗服务中心作为国内最早一批提供对外高端医疗服务的窗口，已收治40多个国家和地区的患者10万余人次，深受港澳台同胞及全球侨胞、国际友人的欢迎。\

医院拥有一支专家名医、青年才俊优势互补、梯次搭配的人才队伍，以一流的质量、精湛的技术和良好的信誉，努力为人民群众提供安全、优质、高效的医疗服务。现有教职员工3000余人，其中专业技术人员2000余人，医疗主系列硕士以上学历人员超过90%。设博士学位授权点22个，硕士学位授权点31个。拥有临床教师近1000名，研究生导师130余名，博士后合作导师13人。\

“十二五”以来，先后承担各类课题632项。其中，国家“863”计划项目2项，国家重点研发计划项目1项，国家自然科学基金重点项目3项、国家自然科学基金-国家重大科研仪器研制项目1项，海外及港澳学者合作研究基金1项，省科技计划重大专项3项，省自然科学基金研究团队1项、重点项目2项。新增重点科研平台8个：1个教育部工程研究中心、2个广东省工程技术研究中心、1个广东省临床医学研究中心、1个广东省高校工程技术研究中心、1个广东省医学重点实验室、1个国家中医药管理局中医药科研二级实验室、1个广州市重点实验室。\

医院秉承全心全意为人民服务的宗旨和“服务重细节、关爱满珠江”的服务理念，以一流的质量、鲜明的特色和良好的信誉，努力为人民群众提供安全、优质、高效的服务。",
    },{
        "hospitalName": "首都医科大学附属北京安贞医院",
        "hospitalUrl": "http://www.anzhen.org/",
        "introduce": "首都医科大学附属北京安贞医院集医疗、教学、科研、预防、国际交流五位一体，是以治疗心肺血管疾病为重点的三级甲等综合性医院，在全国心血管领域处于领军地位。近年来，坚持“强专科，大综合”的办院理念，专科特色突出，多学科综合实力强劲，在国内外享有盛誉。\

北京安贞医院成立于1984年4月，北京市心肺血管疾病研究所成立于1981年9月，北京市中西医结合心肺血管疾病研究所成立于2014年，前两者均由我国胸心血管外科奠基人吴英恺院士所创立，“一院两所”为一个全方位联合体。目前医院占地面积7.65万平方米，年医院收入50余亿元。现有职工4000余人，高级专业技术人员700余人，住院编制床位1,500张。设有10个临床中心、29个临床科室、12个医技科室，拥有国家重点学科1个，国家临床重点专科3个，年门急诊量270万人次，手术超过4万例，其中心内外科手术双双破万，疾病难易程度CMI值始终居于北京市医疗机构前列。多年来，医院全体职工秉承“公勤严廉”的院训，弘扬传承吴英恺院士精神，积极承担社会责任，致力于京津冀协同发展，出色完成应急医疗、支援西部地区、国际医疗援助等重要任务，国家卫计委授予安贞医院援几内亚医疗队埃博拉出血热疫情防控先进集体荣誉称号，连续多次获得首都卫生系统文明单位称号，先后培养出全国医药卫生系统先进工作者、南丁格尔奖章获得者、首都劳动奖章获得者、首都十大健康卫士等一批优秀医务工作者。\

医院为首批国家心血管疾病临床医学研究中心，拥有符合国际标准(ISBER)的国家和北京市心血管疾病临床样本资源库，是首批获得器官移植诊疗科目资质的医疗机构之一，心血管内、外科手术例数名列全国综合医院第一，国内国际影响力日益增强。近年来，围绕优势学科，不断提升综合实力，承担中法急救与灾难医学合作中心、北京市妊娠合并心脏病转会诊中心任务，已形成以心血管病学为核心、多学科联合发展的综合学科群，为各类合并心脏病的患者提供优质医疗服务。 2016年度中国医院科技影响力排行榜综合影响力评价，安贞医院位列第37名，居首医系统各医院之首，心血管外科和心血管病学位列第2名，共有10个学科进入各学科影响力的前100名。复旦大学医院管理研究所发布2015年度中国医院排行榜，安贞医院排位第40名，心血管病排名第3，心外科排名第2，连续多年位居全国前列。\

医院坚持以人才为核心竞争力，作为北京市科协首批院士专家工作站，引进12位院士为特聘专家，现有“北京学者”3人，二级教授12位、千人计划2名、长江学者2名、海聚人才6名、政府特贴专家9名、 新世纪百千万国家级人选3名、省部级突贡专家7名、215工程领军人才5名及学科带头人9名、教育部新世纪优秀人才4名 、十百千工程“十”层次人选5名及“百”层次人选21名等，每年资助优秀青年业务骨干出国研修。医院努力实现由规模效益型向学院型医院转型，是首都医科大学第六临床医学院，现有首都医科大学16个博士后流动站、16个博士研究生培养点、25个硕士研究生培养点，首都医科大学博士研究生导师51名，硕士研究生导师121名;北京市心肺血管疾病研究所为独立硕士研究生招生单位，现有硕士研究生导师34名。国家级诊疗培训基地2个，国家临床医学研究中心1个,首批成为国家卫生计生委住院医师、全科医生规范化培训基地，现有15个专科基地，部级重点实验室1个，部级工程中心1个，北京市重点实验室2个，北京市工程中心2个。连年举办长城五洲国际心血管病会议，搭建良好学术交流平台。\

新的时期，全院职工将继续秉承“公勤严廉”的院训，团结奋斗，努力朝着建设“三个一”，即建设“一家以治疗心肺血管为特色的大型三级甲等综合性医院;一个国家级的区域医疗中心;一个国家心血管疾病医学中心”的总目标迈进。",
    },{
        "hospitalName": "首都医科大学附属北京同仁医院",
        "hospitalUrl": "http://www.trhos.com/",
        "introduce": "首都医科大学附属北京同仁医院(以下简称“同仁医院”)始建于1886年，是一所以眼科学、耳鼻咽喉科学为国家重点学科的大型综合三甲医院。“同仁”商标是国家商标局认定的国内首家医疗服务业驰名商标。今天的同仁医院分东、西、南三个院区，总面积将达到33.6万平方米，现有职工3500余人。医院设有59个临床和医技科室，开放病床1574张。\

　　北京市眼科研究所和北京市耳鼻咽喉科研究所，与医院主体并称“一体两翼”，成为集医疗、教学、科研、预防、国际交流五位一体的医疗科研联合体。眼科、耳鼻咽喉科为原卫生部批准的国家临床重点专科，变态反应科为国家卫生和计划生育委员会批准的国家临床重点专科，中医眼科学为国家中医药管理局批准的国家级中医重点学科。首都医科大学北京眼科学院和耳鼻咽喉科学院设在院内。医院设有世界卫生组织防盲合作中心和世界卫生组织防聋合作中心，附设北京同仁眼库(国际眼库协会会员)。\

　　同仁医院现有中国工程院院士1人，北京学者3人，长江学者1人，享受国务院政府特殊津贴专家8人，获国家级、北京市突出贡献专家10人次。作为首都医科大学第四临床医学院，医院承担着重要的教学任务。医院现有学位点28个，其中博士学位点13个。硕士生导师107人，博士生导师37人。拥有15个北京市住院医师培训基地。\

　　改革开放以来，医院共获得省部级以上科技成果奖励135项，其中国家级8项，获得国家自然科学基金资助项目238项。\

　　同仁医院历经百余年发展凝练出“精诚勤和”的医院精神。在新的历史时期，同仁人将继承和发扬百年同仁优良传统，弘扬主流文化，苦练内功，精于内涵，团结一致，创新发展，努力为人民群众提供优质、高效、快捷的医疗服务。",
    }
];

var memberArr = [
    {
        "hospitalName": "北京和平里医院",
        "hospitalUrl": "http://www.hplyy.com/",
        "introduce": "北京市和平里医院1957年4月建院，在近60年的发展历程中，已逐步建设成为北京中医药大学教学医院、河北北方学院教学医院、北京中医药大学基础医学院临床研究基地、北京协和医院、中日医院、北京口腔医院医联体成员单位，北京市公务员入职体检单位以及北京市唯一一家国际海员体检认证单位。2015年，医院被国家中医药管理局正式批准为三级甲等中西医结合医院。\

     医院占地面积2.1万平方米，建筑面积3.2万平方米，开放床位407张。医院设有临床科室24个，医技科室7个。现有职工800余人，其中，卫生专业技术人员631人，高级职称人员81人，医学硕士博士73人，拥有国家级名老中医1名。神经内科、骨科、内分泌科为北京市中医管理局重点建设专科，消化科、呼吸科、心内科、普外科、老年病科为东城区中医重点专科，神经内科、急诊科为首都区域特色专科。\

    作为一家新转型的三级甲等中西医结合医院，医院将坚持中西医结合医院的功能定位，突出中医特色，发挥西医优势，深化中西医结合内涵建设，创新中西医结合诊疗模式。按照“特色立院、人才强院、科教兴院、文化塑院”的发展战略，以“中西医结合医养康服务”为发展特色和方向，充分发挥中西医结合诊疗特色在治疗慢性病、重症康复等方面的优势，打造区域中西医结合诊疗中心。\

    在医疗服务模式上，立足医院专科发展现状，突出建设重点，打破科际、院际壁垒，加强协作，组建多个专科群。医院正在建设脑病、骨伤、中医诊疗、康复的学科群，打造中医专家师承门诊—“和医堂”，形成特色技术品牌。医院鼓励开展新技术新业务，扶持和发展特色技术，形成院内有名科，科内有名医，通过育名医、创名科、建名院，打造优势学科、开展特色竞争、实施品牌战略，从而构建医院的特色优势和品牌优势。\

    医院率先响应国家分级诊疗政策，充分利用东城区优质的中医药资源，探索协同发展的新途径，正在打造具有全国示范效应和中医药特色的“东直门医院、和平里医院、东城区和平里社区卫生服务中心”医联体。在医联体框架内，以重点专科建设为基础，以知名专家团队为抓手，推动院际间、医院与社区之间的联合和协作，实现双向转诊的绿色通道，实现预约诊疗和相互转诊。\

     北京市和平里医院将坚持中西并重，争取优势互补，打造核心竞争力，积极探索中西医结合办院模式，把医院建设成为北京市著名的三级甲等中西医结合医院。以增强医院职工的责任感、荣誉感、成就感为出发点，以培育广大患者的获得感、认同感、归属感为落脚点，以建设平安医院、生态医院、智慧医院、幸福医院为核心，把医院建设成为职工引以为荣、患者高度认同的和谐医院。",
    },{
        "hospitalName": "崇礼区人民医院",
        "hospitalUrl": "http://www.clqrmyy.com/",
        "introduce": "张家口市崇礼区人民医院始建于1956年，是一所集医疗、教学、科研、健康体检和预防保健为一体的二级甲等综合性医院。医院占地面积2.67公顷，总建筑面积1.9万平方米，建有3层综合楼和6层病房楼及地下功能区。开设了内科、普外科、骨外科、妇产科、儿科、急诊科、中医科等13个临床科室和放射、检验、心电图、B超等10个医技科室，以及糖尿病门诊、疼痛门诊、肛肠科室、泌尿外科和头颈外科等特色专科。拥有先进的西门子16排螺旋CT机和四维彩色超声诊断系统等大型医疗设备，并安装了信息化系统。可提供床位200张，病房内配备了液晶电视、中心供氧和对讲传呼系统，就医环境安全便捷舒适。",
    },{
        "hospitalName": "潍坊市人民医院",
        "hospitalUrl": "http://www.wfph.cn/",
        "introduce": "潍坊市人民医院位于山东省潍坊市奎文区，以广文街相隔，分南北两院，街南为门诊部，街北为住院部。医院前身是山东潍县美国长老会医院（Weihsien Shantung American Presbyterian Hospital）,为美国北美长老会所办，始建于1881年，称乐道院。1904年改称山东潍县美国长老会医院；1925年秋称潍县基督教医院；1946年1月1日称潍县乐道院医院；1948年5月2日称潍坊特别市乐道院医院；1949年6月称潍坊市乐道院医院；1950年6月称山东省昌潍区中心卫生院；1950年秋称山东省第九中心卫生院；1950年秋称山东省昌潍区中心卫生院；1952年7月称山东省昌潍专区第一人民医院；1959年11月称山东省昌潍专区人民医院；1968年1月1日称山东省昌潍地区人民医院；1981年7月称山东省潍坊地区人民医院；1984年1月1日，改称潍坊市人民医院至今；1984年11月5日潍坊市人民政府决定，潍坊市人民医院兼称潍坊市红十字会医院。医院历经一个多世纪的风雨沧桑，现已发展成为集医疗、教学、科研、急救和预防保健于一体的现代化大型综合性医院，承担着潍坊市860万人口及周边地区群众的医疗救治任务，是潍坊市的医疗技术指导中心，于1992年省内首批通过“三级甲等”医院评审，是卫国际紧急救援网络医院和潍坊医学院非直属附属医院。",
    },{
        "hospitalName": "贵阳市第一人民医院",
        "hospitalUrl": "http://www.gy1y.cn/",
        "introduce": "贵阳市第一人民医院始建于1919年7月，经90余年的奋斗与发展，现已成为集医疗、科研、教学、预防、保建、康复和急救于一体的市属首家三级甲等综合医院。\

我院一贯奉行“以病人为中心”的办院宗旨，始终坚持文化建院、质量立院、人才强院、科技兴院的发展战略，先后被批准为贵阳市红十字医院、贵阳医学院第一教学医院、国家级爱婴医院、“120”急救中心、国家级住院医师规范化培训基地、贵州省专科医师培训基地、贵州省血液净化技术培训基地、贵阳市心血管疾病中心、糖尿病中心、创伤外科中心和微创外科中心、被中华医师协会授予“骨质疏松症科普教育基地”。被贵阳市政府授予“依法治院优秀单位”、“信息化工作先进集体”，被省卫生厅评为“医德医风示范文明医院”，被国家卫生部授予“全国综合医院中医药工作示范单位”。2012年4月成为“第三军医大学大坪医院技术指导医院”。2015年6月成为“首都医科大学附属北京安贞医院协作医院”,2017年5月9日成为首都医科大学附属安贞医院胸痛中心学科医联体单位,2017年12月通过国家胸痛中心认证。\

目前,医院共有两个院区,总院位于贵阳市南明区博爱路97号,分院位于双龙临空经济开发区兴业南街(龙洞堡附近),总占地面积17.65万平方米、总建筑面积15.03万平方米，编制床位2000张。医院职工1670人，高级专业人才215人、博士16人(含在读)、硕士研究生145人，临床和医技科室34个、住院医师规范化培训专业基地16个。其中心血管内科属省级重点专科、达到省内一流水平;内分泌科属省级重点扶持专科，在省内具有重要影响力;肾内科、呼吸科、重症医学科、麻醉科、胃肠外科、护理等市级重点学科发展迅速，力量雄厚。院年门诊量约64万人次，年出院约2.4万人次，年手术台数2.1万台次。\

近年来，教学、科研工作发展快速，先后获省级、市级、局级科研立项成果奖30余项，引进、开展新技术新项目300余项，发表重要学术论文1000余篇。\

医院设备精良，拥有GE超导3.0T核磁共振、GE宝石能谱CT(动态500排)， GE心血管造影系统、 GE双能X射线骨密度仪、西门子容积成像超声系统及各类腔镜手术设备等国际先进医疗仪器和设备。\

我院设置了总体学科建设路线,强调特色,强调竞争力,强调内涵,拟增设贵阳市肿瘤医院、贵阳市医学检测中心,贵阳市医疗信息化灾备中心等，大力拓展新技术、新项目，向研究型医院迈进。\

我们志在实现一流管理、一流人才、一流技术、一流设备、一流服务的目标，秉承“博爱笃志、厚德精技”的院训，构建“务实、求精、勤奋、奉献”的一医精神!",
    },
];
